<?xml version="1.0" encoding="Windows-1251"?>
<rss version="2.0" >
<channel><title>Финмаркет: Лента аналитики</title>
<link>http://www.finmarket.ru</link>
<description>Финмаркет - профессиональная финансовая информация - полный спектр актуальной информации</description>
<image>
	<url>http://www.finmarket.ru/img/fm_int.gif</url>
	<title>Финмаркет: Лента аналитики</title>
	<link>http://www.finmarket.ru</link>
</image>

<item>
<title>Рынок акций РФ в среду скорректировался вниз после ралли в ожидании новостей от ФРС США</title>
<link>http://www.finmarket.ru/analytics/?id=3658076</link>
<description>Москва. 19 марта. Российский рынок акций в среду скорректировался вниз после ралли на новостях о включении Крыма в состав России, возврату продаж акций способствовали ожидания, что Федрезерв США продолжит сокращение программ стимулирования американской экономики. </description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Рынок акций</category>
<pubDate>Wed, 19 Mar 2014 19:26:00 +0400</pubDate>
</item>

<item>
<title>Евро снижается в преддверии публикаций результатов  размещения 10-летних бондов Германии - FOREX MMCIS group</title>
<link>http://www.finmarket.ru/analytics/?id=3658007</link>
<description> Отскочив от уровня сопротивления 1.3940, евро сформировал на данный момент небольшую «медвежью» свечу и демонстрирует снижение. Ближайшей поддержкой рынку может служить нижняя граница канала, а затем – уровень  1.3835. Общий тренд на рынке – «бычий», поскольку 50-периодная скользящая средняя расположена под ценой и движется в восходящем направлении в районе отметки 1.3700. Ценовой канал при этом направлен вверх, что также указывает на текущее преобладание «быков» на рынке. «MACD» - в положительной зоне, столбики гистограммы - над сигнальной линией, но снижаются. «RSI» движется в нисходящем направлении от зоны  перекупленности. Ослабление курса европейской валюты обусловлено рядом факторов и данных экономической статистики. В частности, ухудшился по сравнению с прогнозируемым значением показатель сальдо счета текущих  операций по Франции. Кроме того, участники рынка ожидают публикации результатов размещения 10-летних бондов Германии, а также показателей изменения объема строительства и изменения уровня себестоимости рабочей силы по еврозоне.</description>
<author> a@finmarket.ru(FOREX MMCIS group) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 18:36:00 +0400</pubDate>
</item>

<item>
<title>Нормальность хочет вернуться: ждем ФРС</title>
<link>http://www.finmarket.ru/analytics/?id=3657973</link>
<description>Рубль растет, растет и фондовый рынок. Появилась определенность? Наверное, не совсем; но сегодня вечером большое внимание привлекает ФРС США. </description>
<author> a@finmarket.ru(Финмаркет-аналитика ) </author>
<category>Комментарий эксперта</category>
<pubDate>Wed, 19 Mar 2014 18:00:00 +0400</pubDate>
</item>

<item>
<title>Евробонды РФ в среду подорожали на фоне ослабления напряженности вокруг Крыма</title>
<link>http://www.finmarket.ru/analytics/?id=3657967</link>
<description>Москва. 19 марта. Котировки российских евробондов в среду продемонстрировали устойчивый рост вследствие ослабления геополитической напряженности на Украине. В свою очередь казначейские обязательства (US Treasuries) почти не изменились в цене. При этом суверенные спреды к доходности базовых активов заметно сузились.</description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Рынок облигаций</category>
<pubDate>Wed, 19 Mar 2014 17:50:00 +0400</pubDate>
</item>

<item>
<title>Спрос на риски сохраняется - Абсолют Банк</title>
<link>http://www.finmarket.ru/analytics/?id=3657902</link>
<description> Начальник отдела доверительного управления Абсолют Банка Иван Фоменко отмечает, что российский рынок скорректировался после двухдневного роста. Влияние политического фактора на динамику котировок ценных бумаг несколько ослабло, и участники рынка вновь обратили внимание на экономические новости. Основным ожидаемым событием является объявление результатов двухдневного заседания ФРС США. Большинство ожиданий игроков сводится к тому, что федрезерв оставит ставки без изменений и объявит о сокращении  программы количественного смягчения на очередные 10 млрд долл. В целом же эксперт отметил сохраняющийся спрос на рисковые активы, поддерживаемый стабилизацией ситуации. Вместе с тем инвесторы продолжают следить за тем, какие еще страны введут санкции против России. Ранее применение санкций подтвердили США, Европейский Союз, Япония и Австралия, однако рынок оценил их влияние как слабое. Основные движения, судя по всему, придутся на  четверг, когда последует реакция на решения ФРС США. </description>
<author> a@finmarket.ru(Абсолют Банк) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 17:24:00 +0400</pubDate>
</item>

<item>
<title>Курс евро/доллар стабилен в пределах 1,3903-1,3931 - Forexite</title>
<link>http://www.finmarket.ru/analytics/?id=3657839</link>
<description> Индекс Франкфуртской фондовой биржи Ксетра Дакс (Xetra DAX) вырос на 65.29 пункта (+0.71%) и находится на уровне 9307.84, констатируют специалисты Forexite. Индекс Лондонской фондовой биржи Футси 100 (FTSE 100) упал на 3.92 пункта (-0.06%) и находится на уровне 6601.36. Индекс Парижской фондовой биржи Кэк 40 (CAC 40) поднялся на 7.60 пункта (+0.18%) и находится на уровне 4320.86. Июньский фьючерс на индекс Эс энд Пи 500 (S&amp;P 500) на Глобексе (Globex) поднялся на 2.3 пункта и составляет 1866.1. Открытие американских фондовых индексов сегодня ожидается наверх.</description>
<author> a@finmarket.ru(Forexite) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 16:55:00 +0400</pubDate>
</item>

<item>
<title>ИК &quot;Открытие Капитал&quot; подняла рейтинг GDR Норникеля до &quot;держать&quot; и оценку на 41%</title>
<link>http://www.finmarket.ru/analytics/?id=3657828</link>
<description> Инвестиционная компания (ИК) &quot;Открытие Капитал&quot; повысила прогнозную стоимость глобальных депозитарных расписок (GDR) ГМК &quot;Норильский никель&quot; с $11,1 до $15,6 за штуку, сообщается в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 16:52:00 +0400</pubDate>
</item>

<item>
<title>Смешанный внешний фон пока не способствует направленному движению российского рынка акций - ИГ &quot;Норд-Капитал&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3657817</link>
<description> &quot;Индекс ММВБ стабилизировался ближе к средней части своего внутридневного диапазона около отметки 1325 пунктов. Смешанный внешний фон пока не способствует направленному движению российского рынка. Если в вечерние часы торгов не состоится выхода значимых новостей и новых громких заявлений по поводу Крыма, мы ожидаем завершение торгов вблизи текущего уровня с понижением до 1% по индексу ММВБ&quot;, - указывает аналитик ИГ &quot;Норд-Капитал&quot; Виталий Манжос.  </description>
<author> a@finmarket.ru(Норд-Капитал) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 16:37:00 +0400</pubDate>
</item>

<item>
<title>Пауза в сворачивании QE3 даст золоту стимул к росту - МОФТ</title>
<link>http://www.finmarket.ru/analytics/?id=3657749</link>
<description> По мнению аналитиков МОФТ, текущее падение стоимости золота связано с фиксацией прибыли краткосрочными игроками, а также с тем, что спекулянты не хотят рисковать и не открывают новых позиций в преддверии публикации результатов заседания FOMC. Очередное сокращение программы покупки активов на 10 млрд долларов вызовет кратковременное падение котировок драгоценного металла. Большее сокращение спровоцирует полноценное нисходящее &quot;ралли&quot;. Пауза в сворачивании QE3 даст золоту стимул к росту.</description>
<author> a@finmarket.ru(МОФТ) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 15:55:00 +0400</pubDate>
</item>

<item>
<title>Brent может продолжить снижение - МОФТ</title>
<link>http://www.finmarket.ru/analytics/?id=3657748</link>
<description> По мнению аналитиков МОФТ, основным риском для Brent является ослабление Соединенными Штатами санкций против Ирана, которое может привести к увеличению предложения на рынке нефти и, соответственно, падению ее стоимости. Поэтому попытки роста следует использовать для открытия &quot;коротких&quot; позиций, при этом помнить, что любое обострение обстановки в Ближневосточном регионе спровоцирует резкий рост котировок. Ближайшей целью по Brent выглядит поддержка в районе 105-й фигуры, следующей - уровень 104,75. Рост выше 109 долларов за баррель ослабит &quot;медвежье&quot; давление.</description>
<author> a@finmarket.ru(МОФТ) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 15:54:00 +0400</pubDate>
</item>

<item>
<title>Рубль умеренно растет к доллару и евро на &quot;Московской бирже&quot; днем в среду</title>
<link>http://www.finmarket.ru/analytics/?id=3657754</link>
<description> Москва. 19 марта. Доллар и евро умеренно снижаются на торгах &quot;Московской биржи&quot; в среду в дневные часы торгов, рубль укрепляется к бивалютной корзине в условиях продолжения консолидации валютного рынка после политических событий начала недели.</description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Валютный рынок</category>
<pubDate>Wed, 19 Mar 2014 15:49:00 +0400</pubDate>
</item>

<item>
<title>Заседание ФРС определит дальнейшую судьбу доллара - БКС</title>
<link>http://www.finmarket.ru/analytics/?id=3657705</link>
<description> Рубль и евро сегодня не имеют единой динамики и торгуются разнонаправлено по отношению к американскому доллару, констатирует эксперт БКС Иван Копейкин. Российская валюта продолжает отыгрывать некоторую перепроданность, образовавшуюся в результате негативных ожиданий по ситуации на Украине, а европейская незначительно корректируется в ожидании итогов заседания ФРС.</description>
<author> a@finmarket.ru(БКС) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 15:28:00 +0400</pubDate>
</item>

<item>
<title>Фондовые инвесторы уже выкупили &quot;сливки&quot; от мирного референдума - ИК &quot;Церих Кэпитал Менеджмент&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3657700</link>
<description> Попытки роста российского фондового рынка в среду были блокированы продавцами, констатирует старший аналитик ИК &quot;Церих Кэпитал Менеджмент&quot; Олег Душин. Фиксация &quot;ралли&quot; началась после того, как индекс ММВБ достиг середины своего февральско-мартовского рейнджа (1350). Удивительно сильное восстановление акций в России передало импульс в начале недели развитым и развивающимся рынкам, поскольку появилась надежда на формирование многополярного мира и повышение роли emerging markets.  Возможно, в этих представлениях есть немалая доля иллюзии, отмечает эксперт ИК. Если до конца марта или даже весны большинство вопросов испорченных межгосударственных отношений будут улажены, то тогда, действительно, случилось чудо, и Крымское дело завершилось удачно. Тем не менее, растущая роль России на евразийском пространстве не может вызывать симпатии &quot;отличных парней&quot; из НАТО. </description>
<author> a@finmarket.ru(Церих Кэпитал Менеджм ИК) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 15:26:00 +0400</pubDate>
</item>

<item>
<title>Курс евро/доллар установился в пределах 1.3913-1.3931 - Forexite</title>
<link>http://www.finmarket.ru/analytics/?id=3657564</link>
<description> Индекс Токийской фондовой биржи Никкей (Nikkei) вырос на 51.25 пункта (+0.36%) и закрылся на уровне 14462.52. Доходность 10-летних японских правительственных облигаций составляет 0.614 (упала по сравнению с предыдущим закрытием на 0.009). Индекс Гонконгской фондовой биржи Хэнг Сенг (Hang Seng) упал на 14.81 пункта (-0.07%) и находится на уровне 21568.69, констатируют эксперты Forexite.</description>
<author> a@finmarket.ru(Forexite) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 13:39:00 +0400</pubDate>
</item>

<item>
<title>Российский фондовый рынок самый перепроданный и самый спекулятивный - Банк Русский Стандарт</title>
<link>http://www.finmarket.ru/analytics/?id=3657521</link>
<description> Вчерашнее укрепление российской валюты способствовало росту рублевых бумаг, прежде всего акций банков, напоминают аналитики банка &quot;Русский Стандарт&quot;. Ралли МТС, которая выросла больше чем на 6%, помогла довольно сильная отчетность за 2013 год, компания добивается последовательных успехов в росте рыночной доли. В целом, отечественные биржевые индексы прибавили вчера 4%, лучше рынка были и акции Московской биржи. Считается, что рост волатильности на фондовом рынке приведет к увеличению торговых оборотов и  комиссий биржи. Довольно интенсивный рост удается и наиболее волатильным бумагам - электроэнергетическим акциям, для этого есть и определенные фундаментальные предпосылки: несмотря на стагнацию энергопотребления, наблюдается рост цен на электроэнергию, к тому же компании отрасли потихоньку сокращают инвестиционные программы.</description>
<author> a@finmarket.ru(Банк Русский Стандарт) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 13:18:00 +0400</pubDate>
</item>

<item>
<title>Реакция рубля на присоединение Крыма положительная - Абсолют Банк</title>
<link>http://www.finmarket.ru/analytics/?id=3657410</link>
<description> Начальник отдела конверсионных операций Абсолют Банка Антон Токмаков отмечает, что бивалютная корзина отреагировала снижением до отметки 42,63 рубля на выступление президента России с посланием к Федеральному собранию. ЦБ оставил бивалютный коридор без изменений и продает на текущих уровнях по 400 млн долл. в день. Рубль укрепился по отношению к доллару до отметки  36,17. </description>
<author> a@finmarket.ru(Абсолют Банк) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 12:35:00 +0400</pubDate>
</item>

<item>
<title>Федрезерв может оказать поддержку позициям доллара - ГК TeleTrade</title>
<link>http://www.finmarket.ru/analytics/?id=3657409</link>
<description> Безусловно, ключевое событие сегодняшнего торгового дня - объявление итогов заседания Федрезерва, отмечает аналитик  ГК &quot;TeleTrade&quot; Поддубский Михаил. Информация о дальнейшем программы количественного смягчения будет представлена в 22 часа по Москве, а еще через 30 минут свое выступление начнет Председатель Федрезерва г-жа Йеллен.</description>
<author> a@finmarket.ru(TeleTrade) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 12:19:00 +0400</pubDate>
</item>

<item>
<title>По-прежнему склонны к возможности продаж пары евро/доллар при формировании разворотных сигналов - Лайф Капитал (Пробизнесбанк)</title>
<link>http://www.finmarket.ru/analytics/?id=3657414</link>
<description> &quot;На наш взгляд, ситуация на валютных рынках должна проясниться уже до окончания сегодняшнего торгового дня. Фокус внимания рынков, кроме новостей из Украины, будет направлен на обнародование итогов двухдневного заседания Комитета по открытым рынкам ФРС США. Вновь напомним, что от первого заседания под председательством Джанет Йеллен никто не ждет сюрпризов. Эксперты предполагают, что процесс сворачивания объемов программы по покупке облигаций будет продолжен и сегодня будет объявлено об очередном сокращении на 10 млрд долларов. Мы же по-прежнему склонны рассматривать возможность продаж пары евро/доллар при формировании разворотных сигналов. Также напомним, что первой целью открытых &quot;шорт-позиций&quot; может стать отметка 1,3770&quot;, - отмечает аналитик Лайф Капитала (Пробизнесбанк) Вахид Валиев.</description>
<author> a@finmarket.ru(Лайф Капитал (Пробизнесба) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 12:14:00 +0400</pubDate>
</item>

<item>
<title>Morgan Stanley поднял рейтинг GDR Северстали до &quot;покупать&quot; после переоценки сектора</title>
<link>http://www.finmarket.ru/analytics/?id=3657368</link>
<description> Morgan Stanley пересмотрел прогнозные цены депозитарных расписок анализируемых компаний стального сектора РФ, сообщается в обзоре инвесткомпании.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 11:59:00 +0400</pubDate>
</item>

<item>
<title>Рынок акций РФ утром продолжил рост, индекс ММВБ протестировал 1350п</title>
<link>http://www.finmarket.ru/analytics/?id=3657394</link>
<description>Москва. 19 марта. Российский рынок акций после коррекционного снижения в начале торгов продолжил подъем, подогретый накануне новостями о вхождении Крыма в состав России, индекс ММВБ протестировал сопротивление 1350 пунктов (уровень 7 марта).</description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Комментарий эксперта</category>
<pubDate>Wed, 19 Mar 2014 11:49:00 +0400</pubDate>
</item>

</channel>
</rss>
