<?xml version="1.0" encoding="Windows-1251"?>
<rss version="2.0" >
<channel><title>Финмаркет: Лента аналитики</title>
<link>http://www.finmarket.ru</link>
<description>Финмаркет - профессиональная финансовая информация - полный спектр актуальной информации</description>
<image>
	<url>http://www.finmarket.ru/img/fm_int.gif</url>
	<title>Финмаркет: Лента аналитики</title>
	<link>http://www.finmarket.ru</link>
</image>

<item>
<title>В пятницу опасаемся негативного открытия торгов российскими акциями - ИК &quot;Церих Кэпитал Менеджмент&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3658889</link>
<description> Российский рынок показал в первой половине четверга известную устойчивость, несмотря снижение европейских фондовых площадок, отмечает аналитик ИК &quot;Церих Кэпитал Менеджмент&quot; Олег Душин. Утреннее падение ММВБ было выкуплено при приближении к психологическому уровню 1300, несмотря на то, что новость от ФРС США пришла неутешительная для emerging markets. Помимо нового раунда сворачивания QE3 инвесторы получили фактическое предупреждение о том, что повышение процентных ставок может начаться раньше предполагаемого срока. Согласно логике ответов Йеллен на пресс-конференции после выхода стейтмента заседания ФРС, повышение ставок может начаться в апреле или в мае 2015г. Это более близкий срок, чем полагали на рынке (еще вчера пессимисты рассчитывали на сентябрь или октябрь 2015г).</description>
<author> a@finmarket.ru(Церих Кэпитал Менеджм ИК) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 15:24:00 +0400</pubDate>
</item>

<item>
<title>Morgan Stanley поднял рейтинг GDR Eurasia Drilling до &quot;покупать&quot;, но снизил оценку на 25%</title>
<link>http://www.finmarket.ru/analytics/?id=3658913</link>
<description> Morgan Stanley понизил оценку глобальных депозитарных расписок (GDR) Eurasia Drilling Company (EDC) с $42,5 до $32 за штуку, говорится в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 15:16:00 +0400</pubDate>
</item>

<item>
<title>Итоги заседания Федрезерва позитивны для доллара - ГК TeleTrade</title>
<link>http://www.finmarket.ru/analytics/?id=3658875</link>
<description> Ключевое событие недели состоялось. Итоги заседания Федрезерва полностью оказались в рамках ожиданий и предсказуемо привели к укреплению позиций американского доллара, отмечает аналитик ГК TeleTrade Михаил Поддубский. Всего за час после объявления итогов индекс доллара укрепился более чем на 0.7%.</description>
<author> a@finmarket.ru(TeleTrade) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Thu, 20 Mar 2014 14:56:00 +0400</pubDate>
</item>

<item>
<title>Рост курса доллара возможен до конца текущей биржевой недели - Альфа-Форекс</title>
<link>http://www.finmarket.ru/analytics/?id=3658858</link>
<description> Решение ФРС снизить месячные объемы выкупа гособлигаций стало главным событием за океаном, полагают эксперты &quot;Альфа-Форекс&quot;. Также регулятор намекнул на возможное повышение ставки рефинансирования. Результатом этого решения стал рост американского доллара против ведущих мировых валют. Наиболее заметно против натиска &quot;американца&quot; отступает австралийский доллар. </description>
<author> a@finmarket.ru(Альфа-Форекс) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Thu, 20 Mar 2014 14:45:00 +0400</pubDate>
</item>

<item>
<title>Дальнейшее движение российского рынка акций не оставляет иного сценария, кроме снижения - ИК &quot;Риком-Траст&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3658831</link>
<description> «Дальнейшее движение российского рынка акций спрогнозировать достаточно легко, поскольку целый комплекс факторов, появившихся накануне, не оставляет никакого иного сценария, кроме снижения», -полагает Олег Абелев, глава аналитического отдела ИК «Риком-Траст». Прошедшее вчера заседание ФРС показало решимость членов комитета по открытым рынкам следовать выбранной стратегии постепенного сворачивания программ поддержки экономики QEIII. Теперь с апреля ФРС будет осуществлять выкуп бондов на сумму в $55 млрд, и, судя по всему, объем выкупа будет уменьшаться и дальше в текущем году. Важно другое – впервые за долгое время регулятор увеличил список ориентиров, на основании которых будут приниматься будущие решения по денежно-кредитной политике, что вполне очевидно. Зацикливаться только на целевом уровне безработицы в размере 6,5% ФРС не станет, поскольку безработица уже давно не отражает полного состояния ситуации в экономике. С учетом того, что из списка безработных исключаются те, кто больше года находится на бирже труда и не может найти работу, фактически это ситуацию на рынке труда не  улучшает, а номинально она улучшается. Теперь, кроме данных с рынка  труда, ФРС будет обращать внимание и на инфляцию и на финансовую стабильность, оценка совокупности которых и будет главным фактором при дальнейшем принятии решений. Ключевая процентная ставка пока останется на прежнем низком уровне до 2015-го года, что сразу же привело к росту курса доллара и снижению стоимости золота.</description>
<author> a@finmarket.ru(ИК &quot;Риком-Траст&quot;) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 14:28:00 +0400</pubDate>
</item>

<item>
<title>Ренессанс Капитал повысил рейтинг акций Мосэнерго до &quot;покупать&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3658813</link>
<description> Инвестиционная компания (ИК) &quot;Ренессанс Капитал&quot; повысил рекомендацию для акций ОАО &quot;Мосэнерго&quot;  с &quot;продавать&quot; до &quot;покупать&quot;, сообщается в обзоре ИК.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 14:11:00 +0400</pubDate>
</item>

<item>
<title>Bank of America повысил рейтинг акций Polymetal и Polyus Gold до &quot;держать&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3658744</link>
<description> Bank of America Merrill Lynch Global Research (BofA-ML) пересмотрел прогнозные цены акций и депозитарных расписок анализируемых компаний металлургического и горнодобывающего сектора РФ, сообщается в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 13:54:00 +0400</pubDate>
</item>

<item>
<title>Bank of America повысил рейтинг акций банка &quot;Санкт-Петербург&quot; до &quot;покупать&quot; после переоценки сектора</title>
<link>http://www.finmarket.ru/analytics/?id=3658666</link>
<description> Bank of America Merrill Lynch Global Research (BofA-ML) пересмотрел прогнозные цены акций и глобальных депозитарных расписок (GDR) анализируемых банков РФ, сообщается в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 13:23:00 +0400</pubDate>
</item>

<item>
<title>Курс евро/доллар установился на азиатской сессии в пределах 1,3815-1,3842 - Forexite</title>
<link>http://www.finmarket.ru/analytics/?id=3658639</link>
<description> Индекс Токийской фондовой биржи Никкей (Nikkei) упал на 238.29 пункта (-1.65%) и закрылся на уровне 14224.23, констатируют специалисты Forexite. Доходность 10-летних японских правительственных облигаций составляет 0.603 (упала по сравнению с предыдущим закрытием на 0.008). Индекс Гонконгской фондовой биржи Хэнг Сенг (Hang Seng) упал на 380.77 пункта (-1.77%) и находится на уровне 21187.92.</description>
<author> a@finmarket.ru(Forexite) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Thu, 20 Mar 2014 12:36:00 +0400</pubDate>
</item>

<item>
<title>Deutsche Bank повысил рейтинг GDR ТКС банка до &quot;держать&quot;, но снизил оценку на 13%</title>
<link>http://www.finmarket.ru/analytics/?id=3658622</link>
<description> Deutsche Bank понизил прогнозную стоимость глобальных депозитарных расписок (GDR) ТКС банка с $8 до $7 за штуку, сообщается в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 12:18:00 +0400</pubDate>
</item>

<item>
<title>Рынок акций РФ утром скатился к 1300 пунктам по ММВБ вслед за миром на новостях от ФРС США</title>
<link>http://www.finmarket.ru/analytics/?id=3658629</link>
<description> Москва. 20 марта. Рынок акций РФ утром в четверг скатился в район поддержки 1300 пунктов по индексу ММВБ на фоне ухудшения внешней конъюнктуры после решения Федрезерва США сократить программы стимулирования американской экономики на очередные $10 млрд в месяц и намеков на более раннее, чем ожидалось, будущее повышение ставок.</description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Комментарий эксперта</category>
<pubDate>Thu, 20 Mar 2014 12:16:00 +0400</pubDate>
</item>

<item>
<title>Пара евро/доллар может попасть под давление с вероятностью возвращения в район 1,3860 - ГК &quot;Форекс Клуб&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3658506</link>
<description> &quot;Несмотря на отсутствие важных экономических отчетов, запланированных на четверг, у пары евро/доллар все же может появиться возможность продемонстрировать интересную динамику. Дело в том, что сегодня мы увидим выступление главы ЕЦБ в Брюсселе. Напомним, что во время своего последнего общения с финансовыми рынками Марио Драги четко дал понять, что недоволен текущим курсом единой валюты. Обратите внимание, после кратковременного падения евро на 100 пунктов он смог восстановить почти половину позиций. Вряд ли это радует главу Центробанка, поэтому можно ожидать новых более жестких комментариев в рамках очередного выступления. Если так, пара попадет под давление с вероятностью возвращения в район 1,3860&quot;, - комментирует ситуацию старший аналитик ГК &quot;Форекс Клуб&quot; Алена Афанасьева.</description>
<author> a@finmarket.ru(Форекс Клуб ГК) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Thu, 20 Mar 2014 11:47:00 +0400</pubDate>
</item>

<item>
<title>Bank of America понизил рейтинг акций Ростелекома до &quot;держать&quot; и оценку на 5%</title>
<link>http://www.finmarket.ru/analytics/?id=3658561</link>
<description> Bank of America Merrill Lynch Global Research (BofA-ML) понизил прогнозную стоимость акций ОАО &quot;Ростелеком&quot; со 100 рублей до 95 рублей за штуку, сообщается в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 11:45:00 +0400</pubDate>
</item>

<item>
<title>До конца недели цены на WTI продолжат рост - Альпари</title>
<link>http://www.finmarket.ru/analytics/?id=3658505</link>
<description> &quot;Увеличение запасов чёрного золота связано со снижением загрузки американских НПЗ. По итогам прошлой недели мощности НПЗ сократились на 0,4%, в итоге уровень загрузки заводов составил 85,6%. По нашим прогнозам, до конца недели цены на WTI продолжат рост. Цена на нефть марки Brent снизилась до $106 за баррель на фоне отсутствия внятных санкций, которых ждали инвесторы. В целом напряжение вокруг украинского конфликта несколько спало. Мы ожидаем снижения цен на североморскую нефть до $105,5 за баррель&quot;, - отмечает аналитик Альпари Анна Кокорева.</description>
<author> a@finmarket.ru(Альпари ) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Thu, 20 Mar 2014 11:03:00 +0400</pubDate>
</item>

<item>
<title>Raiffeisenbank повысил рейтинг акций &quot;Энел ОГК-5&quot; до &quot;покупать&quot;, но снизил оценку на 17%</title>
<link>http://www.finmarket.ru/analytics/?id=3658478</link>
<description> Raiffeisenbank понизил прогнозную стоимость акций ОАО &quot;Энел ОГК-5&quot; с 1,48 рубля до 1,23 рубля за штуку, сообщается в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 11:01:00 +0400</pubDate>
</item>

<item>
<title>Рубль будет сильнее укрепляться к евро и снижаться к доллару в первой половине дня - Альпари</title>
<link>http://www.finmarket.ru/analytics/?id=3658397</link>
<description> &quot;Доллар торгуется выше психологической отметки в 36 рублей. Курс евро вернулся под отметку 50 рублей. На европейскую сессию экономический календарь пуст, следовательно, доллар может обновить максимум против конкурентов с приходом европейских участников рынка. Это значит, рубль будет сильнее укрепляться к евро и снижаться к доллару в первой половине дня, - считает аналитик Альпари Владислав Антонов. - Во второй половине дня ожидается коррекция по доллару. Ситуация вокруг Крыма и решение российского руководства о присоединении Крыма к РФ будет обсуждаться на двухдневном саммите в Брюсселе 20-21 марта. ЕС обещал озвучить санкции ближе к обеду или по итогам саммита. Ожидания результатов будут оказывать давление на рубль, и, если они окажутся несерьёзными, коррекция по рублю продолжится&quot;.</description>
<author> a@finmarket.ru(Альпари ) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Thu, 20 Mar 2014 10:23:00 +0400</pubDate>
</item>

<item>
<title>Доллар практически не изменился на &quot;Московской бирже&quot; в начале торгов в четверг</title>
<link>http://www.finmarket.ru/analytics/?id=3658329</link>
<description> Москва. 20 марта. Доллар практически не изменился на &quot;Московской бирже&quot; при открытии торгов в четверг, евро чуть подрос после значительного снижения накануне на итогах заседания ФРС США. Рубль незначительно меняется по отношению к бивалютной корзине, сопротивляясь падению на фоне негативной динамики фондового рынка.</description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Валютный рынок</category>
<pubDate>Thu, 20 Mar 2014 10:17:00 +0400</pubDate>
</item>

<item>
<title>Рублевые корпоративные бонды в четверг окажутся под давлением</title>
<link>http://www.finmarket.ru/analytics/?id=3658328</link>
<description> Москва. 20 марта. Сектор рублевых корпоративных облигаций в четверг, скорее всего, проследует в рамках нисходящей тенденции на фоне сохранения напряженной ситуации вокруг Украины, а также дальнейшего сокращения Федрезервом объемов программы монетарного стимулирования (QE), полагают эксперты.</description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Рынок облигаций</category>
<pubDate>Thu, 20 Mar 2014 10:00:00 +0400</pubDate>
</item>

<item>
<title>Индекс ММВБ может продолжить умеренную коррекцию к уровням 1280-1300 пунктов - ИК &quot;Витус&quot;</title>
<link>http://www.finmarket.ru/analytics/?id=3658376</link>
<description> С технической точки зрения, отмечают специалисты ИК &quot;Витус&quot;, индекс ММВБ может продолжить умеренную коррекцию к уровням 1280-1300 пунктов. Как и прежде, политические факторы будут продолжать оказывать влияние на динамику российского рынка.</description>
<author> a@finmarket.ru(ИК &quot;Витус&quot;) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Thu, 20 Mar 2014 09:43:00 +0400</pubDate>
</item>

<item>
<title>Утренние прогнозы: и снова вероятно снижение</title>
<link>http://www.finmarket.ru/analytics/?id=3658324</link>
<description>В четверг аналитики прогнозируют негативное открытие российского фондового рынка под действием внешнего фона. Индекс ММВБ может опуститься к 1300 пунктам. </description>
<author> a@finmarket.ru(Финмаркет) </author>
<category>Рынок акций</category>
<pubDate>Thu, 20 Mar 2014 09:40:00 +0400</pubDate>
</item>

</channel>
</rss>
