<?xml version="1.0" encoding="Windows-1251"?>
<rss version="2.0" >
<channel><title>Финмаркет: Мнения экспертов</title>
<link>http://www.finmarket.ru</link>
<description>Финмаркет - профессиональная финансовая информация - полный спектр актуальной информации</description>
<image>
	<url>http://www.finmarket.ru/img/fm_int.gif</url>
	<title>Финмаркет: Мнения экспертов</title>
	<link>http://www.finmarket.ru</link>
</image>

<item>
<title>Евро снижается в преддверии публикаций результатов  размещения 10-летних бондов Германии - FOREX MMCIS group</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3658007</link>
<description> Отскочив от уровня сопротивления 1.3940, евро сформировал на данный момент небольшую «медвежью» свечу и демонстрирует снижение. Ближайшей поддержкой рынку может служить нижняя граница канала, а затем – уровень  1.3835. Общий тренд на рынке – «бычий», поскольку 50-периодная скользящая средняя расположена под ценой и движется в восходящем направлении в районе отметки 1.3700. Ценовой канал при этом направлен вверх, что также указывает на текущее преобладание «быков» на рынке. «MACD» - в положительной зоне, столбики гистограммы - над сигнальной линией, но снижаются. «RSI» движется в нисходящем направлении от зоны  перекупленности. Ослабление курса европейской валюты обусловлено рядом факторов и данных экономической статистики. В частности, ухудшился по сравнению с прогнозируемым значением показатель сальдо счета текущих  операций по Франции. Кроме того, участники рынка ожидают публикации результатов размещения 10-летних бондов Германии, а также показателей изменения объема строительства и изменения уровня себестоимости рабочей силы по еврозоне.</description>
<author> a@finmarket.ru(FOREX MMCIS group) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 18:36:00 +0400</pubDate>
</item>

<item>
<title>Спрос на риски сохраняется - Абсолют Банк</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657902</link>
<description> Начальник отдела доверительного управления Абсолют Банка Иван Фоменко отмечает, что российский рынок скорректировался после двухдневного роста. Влияние политического фактора на динамику котировок ценных бумаг несколько ослабло, и участники рынка вновь обратили внимание на экономические новости. Основным ожидаемым событием является объявление результатов двухдневного заседания ФРС США. Большинство ожиданий игроков сводится к тому, что федрезерв оставит ставки без изменений и объявит о сокращении  программы количественного смягчения на очередные 10 млрд долл. В целом же эксперт отметил сохраняющийся спрос на рисковые активы, поддерживаемый стабилизацией ситуации. Вместе с тем инвесторы продолжают следить за тем, какие еще страны введут санкции против России. Ранее применение санкций подтвердили США, Европейский Союз, Япония и Австралия, однако рынок оценил их влияние как слабое. Основные движения, судя по всему, придутся на  четверг, когда последует реакция на решения ФРС США. </description>
<author> a@finmarket.ru(Абсолют Банк) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 17:24:00 +0400</pubDate>
</item>

<item>
<title>Курс евро/доллар стабилен в пределах 1,3903-1,3931 - Forexite</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657839</link>
<description> Индекс Франкфуртской фондовой биржи Ксетра Дакс (Xetra DAX) вырос на 65.29 пункта (+0.71%) и находится на уровне 9307.84, констатируют специалисты Forexite. Индекс Лондонской фондовой биржи Футси 100 (FTSE 100) упал на 3.92 пункта (-0.06%) и находится на уровне 6601.36. Индекс Парижской фондовой биржи Кэк 40 (CAC 40) поднялся на 7.60 пункта (+0.18%) и находится на уровне 4320.86. Июньский фьючерс на индекс Эс энд Пи 500 (S&amp;P 500) на Глобексе (Globex) поднялся на 2.3 пункта и составляет 1866.1. Открытие американских фондовых индексов сегодня ожидается наверх.</description>
<author> a@finmarket.ru(Forexite) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 16:55:00 +0400</pubDate>
</item>

<item>
<title>ИК &quot;Открытие Капитал&quot; подняла рейтинг GDR Норникеля до &quot;держать&quot; и оценку на 41%</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657828</link>
<description> Инвестиционная компания (ИК) &quot;Открытие Капитал&quot; повысила прогнозную стоимость глобальных депозитарных расписок (GDR) ГМК &quot;Норильский никель&quot; с $11,1 до $15,6 за штуку, сообщается в обзоре банка.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 16:52:00 +0400</pubDate>
</item>

<item>
<title>Смешанный внешний фон пока не способствует направленному движению российского рынка акций - ИГ &quot;Норд-Капитал&quot;</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657817</link>
<description> &quot;Индекс ММВБ стабилизировался ближе к средней части своего внутридневного диапазона около отметки 1325 пунктов. Смешанный внешний фон пока не способствует направленному движению российского рынка. Если в вечерние часы торгов не состоится выхода значимых новостей и новых громких заявлений по поводу Крыма, мы ожидаем завершение торгов вблизи текущего уровня с понижением до 1% по индексу ММВБ&quot;, - указывает аналитик ИГ &quot;Норд-Капитал&quot; Виталий Манжос.  </description>
<author> a@finmarket.ru(Норд-Капитал) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 16:37:00 +0400</pubDate>
</item>

<item>
<title>Пауза в сворачивании QE3 даст золоту стимул к росту - МОФТ</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657749</link>
<description> По мнению аналитиков МОФТ, текущее падение стоимости золота связано с фиксацией прибыли краткосрочными игроками, а также с тем, что спекулянты не хотят рисковать и не открывают новых позиций в преддверии публикации результатов заседания FOMC. Очередное сокращение программы покупки активов на 10 млрд долларов вызовет кратковременное падение котировок драгоценного металла. Большее сокращение спровоцирует полноценное нисходящее &quot;ралли&quot;. Пауза в сворачивании QE3 даст золоту стимул к росту.</description>
<author> a@finmarket.ru(МОФТ) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 15:55:00 +0400</pubDate>
</item>

<item>
<title>Brent может продолжить снижение - МОФТ</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657748</link>
<description> По мнению аналитиков МОФТ, основным риском для Brent является ослабление Соединенными Штатами санкций против Ирана, которое может привести к увеличению предложения на рынке нефти и, соответственно, падению ее стоимости. Поэтому попытки роста следует использовать для открытия &quot;коротких&quot; позиций, при этом помнить, что любое обострение обстановки в Ближневосточном регионе спровоцирует резкий рост котировок. Ближайшей целью по Brent выглядит поддержка в районе 105-й фигуры, следующей - уровень 104,75. Рост выше 109 долларов за баррель ослабит &quot;медвежье&quot; давление.</description>
<author> a@finmarket.ru(МОФТ) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 15:54:00 +0400</pubDate>
</item>

<item>
<title>Заседание ФРС определит дальнейшую судьбу доллара - БКС</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657705</link>
<description> Рубль и евро сегодня не имеют единой динамики и торгуются разнонаправлено по отношению к американскому доллару, констатирует эксперт БКС Иван Копейкин. Российская валюта продолжает отыгрывать некоторую перепроданность, образовавшуюся в результате негативных ожиданий по ситуации на Украине, а европейская незначительно корректируется в ожидании итогов заседания ФРС.</description>
<author> a@finmarket.ru(БКС) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 15:28:00 +0400</pubDate>
</item>

<item>
<title>Фондовые инвесторы уже выкупили &quot;сливки&quot; от мирного референдума - ИК &quot;Церих Кэпитал Менеджмент&quot;</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657700</link>
<description> Попытки роста российского фондового рынка в среду были блокированы продавцами, констатирует старший аналитик ИК &quot;Церих Кэпитал Менеджмент&quot; Олег Душин. Фиксация &quot;ралли&quot; началась после того, как индекс ММВБ достиг середины своего февральско-мартовского рейнджа (1350). Удивительно сильное восстановление акций в России передало импульс в начале недели развитым и развивающимся рынкам, поскольку появилась надежда на формирование многополярного мира и повышение роли emerging markets.  Возможно, в этих представлениях есть немалая доля иллюзии, отмечает эксперт ИК. Если до конца марта или даже весны большинство вопросов испорченных межгосударственных отношений будут улажены, то тогда, действительно, случилось чудо, и Крымское дело завершилось удачно. Тем не менее, растущая роль России на евразийском пространстве не может вызывать симпатии &quot;отличных парней&quot; из НАТО. </description>
<author> a@finmarket.ru(Церих Кэпитал Менеджм ИК) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 15:26:00 +0400</pubDate>
</item>

<item>
<title>Курс евро/доллар установился в пределах 1.3913-1.3931 - Forexite</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657564</link>
<description> Индекс Токийской фондовой биржи Никкей (Nikkei) вырос на 51.25 пункта (+0.36%) и закрылся на уровне 14462.52. Доходность 10-летних японских правительственных облигаций составляет 0.614 (упала по сравнению с предыдущим закрытием на 0.009). Индекс Гонконгской фондовой биржи Хэнг Сенг (Hang Seng) упал на 14.81 пункта (-0.07%) и находится на уровне 21568.69, констатируют эксперты Forexite.</description>
<author> a@finmarket.ru(Forexite) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 13:39:00 +0400</pubDate>
</item>

<item>
<title>Российский фондовый рынок самый перепроданный и самый спекулятивный - Банк Русский Стандарт</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657521</link>
<description> Вчерашнее укрепление российской валюты способствовало росту рублевых бумаг, прежде всего акций банков, напоминают аналитики банка &quot;Русский Стандарт&quot;. Ралли МТС, которая выросла больше чем на 6%, помогла довольно сильная отчетность за 2013 год, компания добивается последовательных успехов в росте рыночной доли. В целом, отечественные биржевые индексы прибавили вчера 4%, лучше рынка были и акции Московской биржи. Считается, что рост волатильности на фондовом рынке приведет к увеличению торговых оборотов и  комиссий биржи. Довольно интенсивный рост удается и наиболее волатильным бумагам - электроэнергетическим акциям, для этого есть и определенные фундаментальные предпосылки: несмотря на стагнацию энергопотребления, наблюдается рост цен на электроэнергию, к тому же компании отрасли потихоньку сокращают инвестиционные программы.</description>
<author> a@finmarket.ru(Банк Русский Стандарт) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 13:18:00 +0400</pubDate>
</item>

<item>
<title>Реакция рубля на присоединение Крыма положительная - Абсолют Банк</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657410</link>
<description> Начальник отдела конверсионных операций Абсолют Банка Антон Токмаков отмечает, что бивалютная корзина отреагировала снижением до отметки 42,63 рубля на выступление президента России с посланием к Федеральному собранию. ЦБ оставил бивалютный коридор без изменений и продает на текущих уровнях по 400 млн долл. в день. Рубль укрепился по отношению к доллару до отметки  36,17. </description>
<author> a@finmarket.ru(Абсолют Банк) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 12:35:00 +0400</pubDate>
</item>

<item>
<title>Федрезерв может оказать поддержку позициям доллара - ГК TeleTrade</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657409</link>
<description> Безусловно, ключевое событие сегодняшнего торгового дня - объявление итогов заседания Федрезерва, отмечает аналитик  ГК &quot;TeleTrade&quot; Поддубский Михаил. Информация о дальнейшем программы количественного смягчения будет представлена в 22 часа по Москве, а еще через 30 минут свое выступление начнет Председатель Федрезерва г-жа Йеллен.</description>
<author> a@finmarket.ru(TeleTrade) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 12:19:00 +0400</pubDate>
</item>

<item>
<title>По-прежнему склонны к возможности продаж пары евро/доллар при формировании разворотных сигналов - Лайф Капитал (Пробизнесбанк)</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657414</link>
<description> &quot;На наш взгляд, ситуация на валютных рынках должна проясниться уже до окончания сегодняшнего торгового дня. Фокус внимания рынков, кроме новостей из Украины, будет направлен на обнародование итогов двухдневного заседания Комитета по открытым рынкам ФРС США. Вновь напомним, что от первого заседания под председательством Джанет Йеллен никто не ждет сюрпризов. Эксперты предполагают, что процесс сворачивания объемов программы по покупке облигаций будет продолжен и сегодня будет объявлено об очередном сокращении на 10 млрд долларов. Мы же по-прежнему склонны рассматривать возможность продаж пары евро/доллар при формировании разворотных сигналов. Также напомним, что первой целью открытых &quot;шорт-позиций&quot; может стать отметка 1,3770&quot;, - отмечает аналитик Лайф Капитала (Пробизнесбанк) Вахид Валиев.</description>
<author> a@finmarket.ru(Лайф Капитал (Пробизнесба) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 12:14:00 +0400</pubDate>
</item>

<item>
<title>Morgan Stanley поднял рейтинг GDR Северстали до &quot;покупать&quot; после переоценки сектора</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657368</link>
<description> Morgan Stanley пересмотрел прогнозные цены депозитарных расписок анализируемых компаний стального сектора РФ, сообщается в обзоре инвесткомпании.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 11:59:00 +0400</pubDate>
</item>

<item>
<title>Остаемся на &quot;бычьей&quot; стороне по отношению к паре евро/доллар - Lionstone Investment</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657329</link>
<description> Торги на валютном рынке проходят достаточно спокойно, но с сегодняшнего дня можно ожидать более весомых движений благодаря множеству публикаций и отчетов Центральных Банков ведущих стран, а также макроэкономическому фону в целом, полагает финансовый аналитик Lionstone Investment Services Ltd Александр Гришанов. По крайней мере, техническая картина указывает на вероятность ослабления американского доллара по отношению к основным валютам.</description>
<author> a@finmarket.ru(Lionstone Investment) </author>
<category>Комментарии по мировым фондовым рынкам</category>
<pubDate>Wed, 19 Mar 2014 11:17:00 +0400</pubDate>
</item>

<item>
<title>Ренессанс Капитал снизил рейтинг GDR Global Ports до &quot;продавать&quot;</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657312</link>
<description> Инвестиционная компания (ИК) &quot;Ренессанс Капитал&quot; понизила прогнозную стоимость глобальных депозитарных расписок (GDR) Global Ports с $13,6 до $10,2 за штуку, сообщается в обзоре ИК.</description>
<author> a@finmarket.ru(Интерфакс) </author>
<category>Комментарии по рынку акций</category>
<pubDate>Wed, 19 Mar 2014 10:58:00 +0400</pubDate>
</item>

<item>
<title>Евро продолжает пользоваться неплохим спросом - ГК &quot;Форекс Клуб&quot;</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657289</link>
<description> Доллар США понес потери в ответ на комментарии Владимира Путина, заявившего, что через три месяца рубль может заменить гривну в обращении. Эксперт ГК &quot;Форекс Клуб&quot; Алена Афанасьева считает, что это довольно необычная динамика, учитывая, что традиционно эскалация конфликта вызывал интерес к безопасным активам. Однако на этот раз так не произошло, так как инвесторы полагают, что вопрос закроется на установлении независимости Крыма. Президент России подтвердил, что никто не собирается заниматься разделом Украины, и если так и произойдет, довольно скоро можно ожидать возвращение к стабильности на финансовых рынках.</description>
<author> a@finmarket.ru(Форекс Клуб ГК) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 10:50:00 +0400</pubDate>
</item>

<item>
<title>Цены корпоративных рублёвых облигаций будут двигаться в боковике - ИГ &quot;Норд-Капитал&quot;</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657283</link>
<description> Вчера российский Центробанк решил-таки увеличить объём лимита по операциям недельного аукционного РЕПО - до уровня 2840 млрд рублей с предыдущих 2210 млрд рублей, и, надо признать, сделал это не зря, считает аналитик ИГ &quot;Норд-Капитал&quot; Сергей Алин. Спрос со стороны банковского сообщества хоть и не дотянул до объёма предложения, однако составил вполне внушительные 2.586 млрд рублей. Также прошёл и аукцион 1-дневного РЕПО с лимитом 390 млрд рублей. В данном случае объём спроса превысил объём предложения, составив 437.87 млрд рублей. Сейчас ликвидная подпитка сектора более чем актуальна, так как на локальной арене в понедельник стартовал налоговый период. Предстоит ещё рассчитаться по львиной доле платежей: 20 марта - 1/3 суммы НДС за IV квартал 2013 г.; 25 марта - НДПИ и акцизы; 28 март - налог на прибыль организаций. Межбанковские ставки пока избегают перегрева, даже немного снижаясь за последние дни.</description>
<author> a@finmarket.ru(Норд-Капитал) </author>
<category>Комментарии по рынку облигаций</category>
<pubDate>Wed, 19 Mar 2014 10:39:00 +0400</pubDate>
</item>

<item>
<title>Евро/доллар дождется решений ФРС - Альпари</title>
<link>http://www.finmarket.ru/z/experts/view.asp?id=3657258</link>
<description> После того, как геополитические риски если не исчезли, то точно уменьшились, валютный рынок развернулся к ключевому событию неделю - заседанию Федеральной резервной системы США, которое завершится сегодня вечером, отмечает аналитик &quot;Альпари&quot; Анна Бодрова.</description>
<author> a@finmarket.ru(Альпари ) </author>
<category>Комментарии по валютному рынку</category>
<pubDate>Wed, 19 Mar 2014 10:31:00 +0400</pubDate>
</item>

</channel>
</rss>
