<?xml version="1.0" encoding="Windows-1251"?>
<rss version="2.0" >
<channel><title>Финмаркет: Главные новости</title>
<link>http://www.finmarket.ru</link>
<description>Финмаркет - профессиональная финансовая информация - полный спектр актуальной информации</description>
<image>
	<url>http://www.finmarket.ru/img/fm_int.gif</url>
	<title>Финмаркет: Главные новости</title>
	<link>http://www.finmarket.ru</link>
</image>

<item>
<title>Путин предложил расширить преференции отечественным компаниям при госзакупках</title>
<link>http://www.finmarket.ru/finances/txt.asp?id=3658940</link>
<description>Москва. 20 марта. FINMARKET.RU - Президент РФ Владимир Путин поддержал идею представителей РСПП о расширении преференций отечественным компаниям при госзакупках и закупках госкомпаний, но не за счет предоставления больших скидок по цене контракта, а за счет требований по локализации.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Финансы</category>
<pubDate>Thu, 20 Mar 2014 15:23:00 +0400</pubDate>
</item>

<item>
<title>Киев ударит по Крыму тарифами на ЖКХ</title>
<link>http://www.finmarket.ru/finances/txt.asp?id=3658841</link>
<description>Украина введет спецрежим тарифов на жилкомуслуги для Крыма, но блокирования поставок не будет - лидер фракции &quot;Батькивщина&quot;</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Финансы</category>
<pubDate>Thu, 20 Mar 2014 14:26:00 +0400</pubDate>
</item>

<item>
<title>Российский бизнес готовит вариант &quot;Б&quot;</title>
<link>http://www.finmarket.ru/finances/txt.asp?id=3658778</link>
<description>Запад фонтанирует угрозами ввести жесточайшие экономические санкции в отношении России. Экономисты подсчитывают потери, а часть российского бизнеса пытается бодрится, заявляя, что не видит особых сложностей с привлечением кредитов и долговых бумаг. Но, как говорится, &quot;предупрежден, значит вооружен&quot;. Некоторые уже подготовили план &quot;б&quot; на случай ухудшения ситуации</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Финансы</category>
<pubDate>Thu, 20 Mar 2014 14:20:00 +0400</pubDate>
</item>

<item>
<title>Молдавия учится на ошибках Украины</title>
<link>http://www.finmarket.ru/economics/txt.asp?id=3658828</link>
<description>Кишинев. 20 марта. ИНТЕРФАКС - Правительство Молдавии приняло решение об освобождении экономических агентов Приднестровья от некоторых платежей в бюджет Молдавии. Законопроект по этому поводу утвержден правительством в четверг и направлен в парламент.</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Экономика</category>
<pubDate>Thu, 20 Mar 2014 14:12:00 +0400</pubDate>
</item>

<item>
<title>Белоусов: мы совершенно спокойно можем попасть в вилку 2,5-3% роста ВВП</title>
<link>http://www.finmarket.ru/main/txt.asp?id=3658795</link>
<description> Москва. 20 марта. FINMARKETN.RU - Россию просто так не запугаешь. Бесстрашные российские чиновники продолжают верить в то, что в 2014 году рост экономики превысит 2,5%</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Главное</category>
<pubDate>Thu, 20 Mar 2014 14:09:00 +0400</pubDate>
</item>

<item>
<title>&quot;Газпром&quot; согласен с Киевом: цены на газ должны быть рыночными</title>
<link>http://www.finmarket.ru/finances/txt.asp?id=3658767</link>
<description>Москва. 20 марта. ИНТЕРФАКС-АГИ - &quot;Газпром&quot; приветствует стремление руководства Украины перейти на рыночные цены закупки российского газа и уйти от политической составляющей в ценообразовании.</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Финансы</category>
<pubDate>Thu, 20 Mar 2014 13:34:00 +0400</pubDate>
</item>

<item>
<title>Обама обещает &quot;разрушительные экономические действия&quot; в отношении Москвы</title>
<link>http://www.finmarket.ru/main/txt.asp?id=3658714</link>
<description>Вашингтон. 20 марта. ИНТЕРФАКС - Соединенные Штаты и союзники готовы к тому, чтобы предпринять &quot;еще более разрушительные экономические действия&quot; в отношении России, заявил президент Барак Обама в интервью в Сент-Луисе.</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Главное</category>
<pubDate>Thu, 20 Mar 2014 13:09:00 +0400</pubDate>
</item>

<item>
<title>Силуанов: ресурсы поддержки сильно ограничены</title>
<link>http://www.finmarket.ru/main/txt.asp?id=3658539</link>
<description>Правительство ни при каких обстоятельствах не будет снижать в ближайшие три года запланированные расходы бюджета, а также повышать налоговую нагрузку на экономику. При планируется смягчить требования для предприятий, желающих получить государственные гарантии, но ресурсы помощи сильно ограничены, предупреждает министр финансов РФ Антон Силуанов</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Главное</category>
<pubDate>Thu, 20 Mar 2014 12:41:00 +0400</pubDate>
</item>

<item>
<title>Протестная активность россиян выдохлась</title>
<link>http://www.finmarket.ru/life/txt.asp?id=3658536</link>
<description>Москва. 20 марта. FINMARKET.RU  - После очередного подъема в 2011-2012 гг. протестная активность россиян снизилась, сохраняя в настоящее время один из самых минимальных уровней за все годы наблюдений, пишут социологи &quot;Левада-центр&quot;, оценивая итоги опроса, провеlенного 21-25 февраля 2014 года среди 1603 человека в 130 населенных пунктах 45 регионов страны.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Жизнь</category>
<pubDate>Thu, 20 Mar 2014 12:33:00 +0400</pubDate>
</item>

<item>
<title>Улюкаев: инвестиционная пауза сохраняется</title>
<link>http://www.finmarket.ru/main/txt.asp?id=3658577</link>
<description>Россия не смогла внести в экономическую картину февраля инвестиционные оттенки. В прошлом месяце рост наблюдался в потребительском спросе, в обрабатывающих отраслях промышленности, и только в инвестициях сохранялась пауза - снижение составило 3,5%</description>
<author> pr@finmarket.ru() </author>
<category>Главное</category>
<pubDate>Thu, 20 Mar 2014 11:59:00 +0400</pubDate>
</item>

<item>
<title>Вооруженные силы Украины приводятся в полную боевую готовность</title>
<link>http://www.finmarket.ru/life/txt.asp?id=3658510</link>
<description>Киев. 20 марта. ИНТЕРФАКС-АВН - Службе безопасности Украины, министерству внутренних дел и Вооруженным силам Украины поручено выполнять поручение о приведении ВСУ в полную боевую готовность, заявил секретарь Совета национальной безопасности и обороны Украины Андрей Парубий.</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Жизнь</category>
<pubDate>Thu, 20 Mar 2014 11:02:00 +0400</pubDate>
</item>

<item>
<title>Китай воспользуется моментом</title>
<link>http://www.finmarket.ru/economics/txt.asp?id=3658425</link>
<description>Пекин. 20 марта. ИНТЕРФАКС - Власти Китая намерены ускорить реализацию строительных проектов и других мер, направленных на стабилизацию экономики, в условиях замедления роста промышленного производства и инвестиций, которые ставят под угрозу достижение плановых 7,5% роста ВВП в 2014 году, сообщает агентство Bloomberg.</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Экономика</category>
<pubDate>Thu, 20 Mar 2014 10:50:00 +0400</pubDate>
</item>

<item>
<title>ВЦИОМ: рейтинг одобрения работы Путина превысил пятилетний максимум</title>
<link>http://www.finmarket.ru/life/txt.asp?id=3658411</link>
<description>Москва. 20 марта. FINMARKET.RU  -  Рейтинг одобрения работы президента РФ Владимира Путина достиг максимума за последние пять лет на фоне ситуации на Украине, референдума в Крыму и триумфального выступления российской паралимпийской сборной, следует из опроса, проведенного ВЦИОМ 15-16 марта.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Жизнь</category>
<pubDate>Thu, 20 Mar 2014 10:38:00 +0400</pubDate>
</item>

<item>
<title>Рубль пытается сопротивляться падению на фоне снижения фондового рынка</title>
<link>http://www.finmarket.ru/finances/txt.asp?id=3658403</link>
<description>Москва. 20 марта. FINMARKET.RU  - Возрождение рубля из руин приостановилось. Доллар практически не изменился на &quot;Московской бирже&quot; при открытии торгов в четверг, евро чуть подрос после значительного снижения накануне на итогах заседания ФРС США. Рубль незначительно меняется по отношению к бивалютной корзине, сопротивляясь падению на фоне негативной динамики фондового рынка.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Финансы</category>
<pubDate>Thu, 20 Mar 2014 10:15:00 +0400</pubDate>
</item>

<item>
<title>&quot;Ведомости&quot;: россияне отчитаются за каждый процент</title>
<link>http://www.finmarket.ru/economics/txt.asp?id=3658296</link>
<description>Москва. 20 марта. FINMARKET.RU  - Минфин намерен полностью контролировать офшоры российских граждан — налог придется платить за все компании, где у них есть хотя бы 10%, следует из первого антиофшорного законопроекта — об иностранных контролируемых лицах (CFC). Закон обяжет компании платить налоги с доходов иностранных &quot;дочек&quot;, а физических лиц — с доходов своих иностранных структур, пишут  &quot;Ведомости&quot;.</description>
<author> pr@finmarket.ru(Ведомости) </author>
<category>Экономика</category>
<pubDate>Thu, 20 Mar 2014 08:52:00 +0400</pubDate>
</item>

<item>
<title>&quot;Коммерсант&quot;: в Европе началась борьба за меры</title>
<link>http://www.finmarket.ru/economics/txt.asp?id=3658287</link>
<description>Москва. 20 марта. FINMARKET.RU  Сегодня в Брюсселе главы государств и правительств стран Евросоюза примут новый пакет санкций в отношении России. Серьезные санкции против Москвы готовы ввести не все члены ЕС, пишет  &quot;Коммерсантъ&quot;.</description>
<author> pr@finmarket.ru(Коммерсантъ) </author>
<category>Экономика</category>
<pubDate>Thu, 20 Mar 2014 08:42:00 +0400</pubDate>
</item>

<item>
<title>Рынок падает, услышав всего два слова Йеллен - &quot;через полгода&quot;</title>
<link>http://www.finmarket.ru/finances/txt.asp?id=3658276</link>
<description>Вашингтон. 20 марта. ИНТЕРФАКС - Первую пресс-конференцию нового председателя Федеральной резервной системы (ФРС) Джанет Йеллен можно счесть как разгромным поражением, так и убедительной победой - все зависит от того, какие задачи ставила перед собой и коллегами первая леди центробанка, пишет MarketWatch.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>Финансы</category>
<pubDate>Thu, 20 Mar 2014 08:33:00 +0400</pubDate>
</item>

<item>
<title>Украина введет визовый режим с Россией</title>
<link>http://www.finmarket.ru/life/txt.asp?id=3658251</link>
<description>Киев. 19 марта. ИНТЕРФАКС-УКРАИНА - МИД Украины поручено ввести визовый режим с Российской Федерацией, заявил секретарь Совета национальной безопасности и обороны Украины Андрей Парубий по итогам заседания СНБО.</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Жизнь</category>
<pubDate>Thu, 20 Mar 2014 08:21:00 +0400</pubDate>
</item>

<item>
<title>&quot;Коммерсант&quot;: прямая линия с Путиным может пройти в апреле</title>
<link>http://www.finmarket.ru/life/txt.asp?id=3658219</link>
<description>Москва. 20 марта. FINMARKET.RU - Традиционная прямая линия общения президента России Владимира Путина с гражданами может состояться в апреле, сообщает  &quot;Коммерсант&quot;.</description>
<author> pr@finmarket.ru(Коммерсантъ) </author>
<category>Жизнь</category>
<pubDate>Thu, 20 Mar 2014 08:09:00 +0400</pubDate>
</item>

<item>
<title>ФРС сократила QE еще на $10 млрд, ухудшила оценки ВВП, изменила подход к прогнозированию ставок</title>
<link>http://www.finmarket.ru/economics/txt.asp?id=3658184</link>
<description>Вашингтон. 20 марта. ИНТЕРФАКС-АФИ - Федеральная резервная система (ФРС) США по итогам заседания 18-19 марта сократила объемы программы количественного смягчения (QE) на $10 млрд уже в третий раз подряд. С апреля ЦБ уменьшит покупки US Treasuries с $35 млрд до $30 млрд в месяц, ипотечных бумаг - с $30 млрд до $25 млрд в месяц, говорится в документе по результатам мартовского заседания Федерального комитета по открытым рынкам (FOMC).</description>
<author> pr@finmarket.ru(Интерфакс) </author>
<category>Экономика</category>
<pubDate>Thu, 20 Mar 2014 08:00:00 +0400</pubDate>
</item>

</channel>
</rss>
