<?xml version="1.0" encoding="Windows-1251"?>
<rss version="2.0" >
<channel><title>Финмаркет: Новости</title>
<link>http://www.finmarket.ru</link>
<description>Финмаркет - профессиональная финансовая информация - полный спектр актуальной информации</description>
<image>
	<url>http://www.finmarket.ru/img/fm_int.gif</url>
	<title>Финмаркет: Новости</title>
	<link>http://www.finmarket.ru</link>
</image>

<item>
<title>Средний курс евро со сроком расчетов &quot;сегодня&quot; по итогам торгов составил 49.9578 руб.</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658918</link>
<description> 20 марта. FINMARKET.RU - Средневзвешенный курс евро со сроком расчетов &quot;сегодня&quot; по итогам торгов Московской биржи понизился по сравнению с предыдущими торгами на 3375 пунктов (1 пункт соответствует 0,01 коп.) и составил 49.9578 руб.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>БАНКИ И БАНКОВСКАЯ ДЕЯТЕЛЬНОСТЬ</category>
<pubDate>Thu, 20 Mar 2014 15:16:00 +0400</pubDate>
</item>

<item>
<title>Российская экономика в 2014 году может вырасти на 2,5-3% - Белоусов </title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658854</link>
<description> 20 марта. FINMARKET.RU - Рост ВВП РФ в 2014 году может составить 2,5-3%, заявил журналистам помощник президента РФ Андрей Белоусов. Он пояснил, что такой рост ожидается в связи с тем, что перестанут падать запасы. Сумма остальных факторов, по словам А.Белоусова, которые были в прошлом году, выводит именно на этот уровень. </description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОБЩЕЭКОНОМИЧЕСКИЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 15:06:00 +0400</pubDate>
</item>

<item>
<title>Международные резервы сократились за неделю на $1,4 млрд</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658896</link>
<description> 20 марта. FINMARKET.RU - Объем международных резервов Российской Федерации по состоянию на конец дня 14 марта 2014 года составлял $493,2 млрд против $494,6  млрд на 7 марта  2014 года, сообщила пресс-служба Банка России. </description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>БАНКИ И БАНКОВСКАЯ ДЕЯТЕЛЬНОСТЬ</category>
<pubDate>Thu, 20 Mar 2014 15:05:00 +0400</pubDate>
</item>

<item>
<title>Учетные цены Банка России на драгметаллы</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658897</link>
<description> 20 марта. FINMARKET.RU - ЦБ РФ с 21 марта установил следующие учетные цены на драгоценные металлы: на золото - 1540,52 (-26,33) руб./грамм; на серебро - 24,09 (-0,29) руб./грамм; на платину - 1669,38 (-27,85) руб./грамм; на палладий - 878,22 (-15,79) руб./грамм.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>БАНКИ И БАНКОВСКАЯ ДЕЯТЕЛЬНОСТЬ</category>
<pubDate>Thu, 20 Mar 2014 15:04:00 +0400</pubDate>
</item>

<item>
<title>Путин: цель деофшоризации экономики - сделать прозрачной структуру собственности компаний РФ</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658843</link>
<description> 20 марта. FINMARKET.RU - Президент России Владимир Путин, выступая сегодня на съезде РСПП, заявил, что цель деофшоризации экономики не в том, чтобы ограничить возможности использования офшорных схем, а в том, чтобы сделать прозрачной структуру собственности российских компаний.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОБЩЕЭКОНОМИЧЕСКИЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 14:57:00 +0400</pubDate>
</item>

<item>
<title>Самым дорогим брендом в США является Apple</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658648</link>
<description> 20 марта. FINMARKET.RU - Apple является самым дорогим брендом в США, его стоимость оценивается в $104,7 млрд,  свидетельствует исследование Brand Finance, составившей рейтинг 500 ведущих американских брендов.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>МЕЖДУНАРОДНЫЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 14:45:00 +0400</pubDate>
</item>

<item>
<title>Присоединение Крыма никак не повлияет на общий уровень пенсий по России - вице-премьер Голодец </title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658838</link>
<description> 20 марта. FINMARKET.RU - Вице-премьер РФ Ольга Голодец уверена, что присоединение Крыма и постепенный переход жителей полуострова на российские пенсии не повлияет на их общий уровень по стране.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОБЩЕЭКОНОМИЧЕСКИЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 14:33:00 +0400</pubDate>
</item>

<item>
<title>Белорусский ВВП снизился в январе-феврале на 1,6% </title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658785</link>
<description> 20 марта. FINMARKET.RU - В январе-феврале 2014 года ВВП Белоруссии реальном выражении сократился на 1,6% по сравнению с январем-февралем 2013 года до 94,9 трлн бел. руб., говорится в сообщении Белстата.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>НОВОСТИ СТРАН СНГ И БАЛТИИ</category>
<pubDate>Thu, 20 Mar 2014 14:24:00 +0400</pubDate>
</item>

<item>
<title>Азиатские биржевые индикаторы завершили торги в минусе </title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658812</link>
<description> 20 марта. FINMARKET.RU - Сегодняшние торги фондовые индексы Азиатско-Тихоокеанского региона (АТР) завершили в минусе после мартовского заседания Федеральной резервной системы (ФРС) и пресс-конференции ее председателя Джанет Йеллен, сообщает Bloomberg.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ФОНДОВЫЙ РЫНОК</category>
<pubDate>Thu, 20 Mar 2014 14:14:00 +0400</pubDate>
</item>

<item>
<title>&quot;Газпром&quot; приветствует стремление Киева уйти от политической составляющей в ценообразовании на газ</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658780</link>
<description> 20 марта. FINMARKET.RU - &quot;Газпром&quot; приветствует стремление руководства Украины перейти на рыночные цены закупки российского газа и уйти от политической составляющей в ценообразовании.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОТРАСЛЕВЫЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 14:03:00 +0400</pubDate>
</item>

<item>
<title>Металл со степенью доктора экономических наук теряет статус барометра мировой экономики</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658656</link>
<description> 20 марта. FINMARKET.RU - Медь, которую трейдеры раньше называли &quot;металлом со степенью доктора экономических наук&quot;, возможно, нуждается в новом определении, поскольку ее роль как барометра мировой экономической активности снижается, пишет Bloomberg.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОТРАСЛЕВЫЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 13:51:00 +0400</pubDate>
</item>

<item>
<title>Рынок электронной коммерции в России вырос в прошлом году более чем на треть - эксперты</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658654</link>
<description> 20 марта. FINMARKET.RU - В 2013 году объем рынка e-commerce в России вырос по сравнению с 2012 годом на 34% - до 544 млрд руб., говорится в исследовании Ассоциации компаний интернет торговли (АКИТ).</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОТРАСЛЕВЫЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 13:42:00 +0400</pubDate>
</item>

<item>
<title>ЕС готов при необходимости пойти на очередной этап санкций против России- Меркель </title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658752</link>
<description> 20 марта. FINMARKET.RU - Лидеры стран-членов ЕС будут готовы при необходимости пойти на очередной этап ограничительных мер против России, включающий в себя принятие экономических мер, сообщила сегодня в бундестаге канцлер ФРГ Ангела Меркель. В частности, по ее словам, ЕС может расширить количество замораживаемых банковских счетов, а также запретов на въезд для людей, связанных с кризисом.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>МЕЖДУНАРОДНЫЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 13:33:00 +0400</pubDate>
</item>

<item>
<title>Ухудшилось положение с софинансированием ФЦП из региональных и местных бюджетов - Медведев </title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658706</link>
<description> 20 марта. FINMARKET.RU -  Общие показатели реализации федеральных целевых программ  значительно улучшились, заявил на заседании правительства премьер-министр РФ Дмитрий Медведев, напомнив, что сейчас действуют 47 ФЦП. Однако, отметил он, вопросы остаются по реализации нескольких ФЦП.  &quot;Ухудшилось положение с софинансированием ФЦП из региональных и местных бюджетов, из внебюджетных источников. Связано это с общим экономическим положением&quot;, - сказал Д.Медведев.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОБЩЕЭКОНОМИЧЕСКИЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 13:24:00 +0400</pubDate>
</item>

<item>
<title>ЦБ РФ установил курс евро с 21 марта 2014 года в размере 49,9628 руб.</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658723</link>
<description> 20 марта. FINMARKET.RU - Официальный курс евро, установленный Центральным банком с 21 марта 2014 года, составляет 49,9628 руб. По сравнению с предыдущим значением курс снизился на 45.18 коп.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>БАНКИ И БАНКОВСКАЯ ДЕЯТЕЛЬНОСТЬ</category>
<pubDate>Thu, 20 Mar 2014 13:15:00 +0400</pubDate>
</item>

<item>
<title>ЦБ РФ установил курс доллара США с 21 марта 2014 года в размере 36,1081 руб.</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658722</link>
<description> 20 марта. FINMARKET.RU - Официальный курс доллара США, установленный Центральным банком с 21 марта 2014 года, составляет 36,1081 руб. По сравнению с предыдущим значением курс снизился на 9.89 коп.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>БАНКИ И БАНКОВСКАЯ ДЕЯТЕЛЬНОСТЬ</category>
<pubDate>Thu, 20 Mar 2014 13:15:00 +0400</pubDate>
</item>

<item>
<title>На европейских фондовых площадках наблюдаются понижательные тенденции</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658685</link>
<description> 20 марта. FINMARKET.RU - На фондовых площадках Европы в начале торгов в четверг наблюдается минорный настрой. Биржевые индикаторы падают на заявлениях Федеральной резервной системы (ФРС) и ее председателя Джанет Йеллен, которые были восприняты как сигнал о досрочном повышении ставок в США, отмечает Bloomberg.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ФОНДОВЫЙ РЫНОК</category>
<pubDate>Thu, 20 Mar 2014 13:06:00 +0400</pubDate>
</item>

<item>
<title>Достигнуто предварительное соглашение по механизму санации европейских проблемных банков</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658655</link>
<description> 20 марта. FINMARKET.RU - Завершились переговоры представителей Европарламента, исполнительных органов ЕС и отдельных правительств по законопроекту о создании в Евросоюзе единого механизма санации проблемных банков (Single Resolution Mechanism, SRM). Переговоры длились 16 часов и стали, по словам председателя комитета Европарламента по экономическим и монетарным вопросам Шэрон Боулс,  рекордным сроком для обсуждений по финансовому законодательству ЕС.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>МЕЖДУНАРОДНЫЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 12:59:00 +0400</pubDate>
</item>

<item>
<title>Оборот &quot;Альпари&quot; в феврале сократился на 19%</title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658677</link>
<description> 20 марта. FINMARKET.RU - В феврале текущего года торговый оборот Альпари в России и СНГ составил $110,8 млрд, вернувшись к декабрьским значениям 2013 года. По сравнению с январем текущего года оборот снизился на 18,9%.</description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ФОНДОВЫЙ РЫНОК</category>
<pubDate>Thu, 20 Mar 2014 12:49:00 +0400</pubDate>
</item>

<item>
<title>Россия не будет занимать дорого, заместит этот источник допдоходами от экспорта - Силуанов </title>
<link>http://www.finmarket.ru/z/nws/news.asp?id=3658650</link>
<description> 20 марта. FINMARKET.RU - Министр финансов РФ Антон Силуанов, выступая сегодня на съезде РСПП, сообщил, что  Россия не будет занимать дорого ни на внешних, ни на внутренних рынках. По его словам, в случае необходимости этот источник планируется замещать за счет дополнительных доходов от ослабления рубля и высоких цен на нефть. </description>
<author> pr@finmarket.ru(Финмаркет) </author>
<category>ОБЩЕЭКОНОМИЧЕСКИЕ НОВОСТИ</category>
<pubDate>Thu, 20 Mar 2014 12:42:00 +0400</pubDate>
</item>

</channel>
</rss>
